<!--简介-->
<template>
<div>
    中山，中山古称香山，因“地多神仙花卉”而得名。是一代伟人孙中山先生的故乡。广东省地级市，珠江口西岸都市圈城市之一。中山市位于珠江三角洲中部偏南的西、北江下游出海处，北接广州市番禺区和佛山市顺德区，西邻江门市区、新会区和珠海市斗门区，东南连珠海市，东隔珠江口伶仃洋与深圳市和香港特别行政区相望。全国4个不设区的地级市之一，珠三角中心城市之一、粤港澳大湾区重要节点城市、广东地区性中心城市之一、连续多年保持广东省第5的经济总量，并与顺德、南海、东莞一起被称为广东四小虎。
古代香山是孤悬于珠江口外伶仃洋上的岛屿，境域为现今的五桂山和凤凰山（今为珠海市）及周围的山地和丘陵地，即石岐至澳门一带的陆地。前身为1152年设立的广州府香山县，1925年，为纪念孙中山而改名为中山县。1988年1月升格为地级市。
中山是广府粤菜的发祥地之一，是广府文化的代表城市之一，发祥于中山的香山文化是中国近代文化的重要源头，中山是国家历史文化名城，享有广东省曲艺之乡（粤剧）、华侨之乡的美誉。有旅居世界五大洲87个国家和地区的海外侨胞、港澳台同胞80多万人。
  </div>
</template>

<script>
export default {
  data() {
    return {
        
    };
  },
};
</script>